Repository: puikinsh/blaskan
Catalog: languages/*.po
Languages: de_de, es_es, sv_se

source: 4-uh-oh-4 <span>Page not found...</span>
de_de: Fehler 404 <span>Seite nicht gefunden ...</span>
es_es: Error 404 <span>-Página no encontrada...</span>
sv_se: 4-uh-oh-4 <span>Sidan hittades inte...</span>

source: The page you requested could not be found... sorry. Perhaps searching will help?
de_de: Die angeforderte Seite konnte nicht gefunden werden. Vielleicht hilft eine Suche?
es_es: No se ha encontrado lo que buscaba... lo siento, igual usar la búsqueda le ayuda.
sv_se: Sidan du sökte kunde inte hittas. Prova att söka efter det du letar efter.

source: Daily Archives: <time format="%s">%s</time>
de_de: Tagesarchiv: <time format="%s">%s</time>
es_es: Archivos diarios: <time format="%s">%s</time>
sv_se: Dagligt arkiv: <time format="%s">%s</time>

source: Monthly Archives: <span>%s</span>
de_de: Monatsarchiv: <span>%s</span>
es_es: Archivos mensuales : <span>%s</span>
sv_se: Månadsarkiv: <span>%s</span>

source: Yearly Archives: <span>%s</span>
de_de: Jahresarchiv: <span>%s</span>
es_es: Archivos anuales: <span>%s</span>
sv_se: Årligt arkiv: <span>%s</span>

source: Tagged: <span>%s</span>
de_de: Schlagworte: <span>%s</span>
es_es: Etiquetado: <span>%s</span>
sv_se: Taggad: <span>%s</span>

source: Category: <span>%s</span>
de_de: Kategorie: <span>%s</span>
es_es: Categoría : <span>%s</span>
sv_se: Kategori: <span>%s</span>

source: Archives
de_de: Archive
es_es: Archivos
sv_se: Arkiv

source: Posts
de_de: Beitr&auml;ge
es_es: Artículos
sv_se: Inlägg

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Beitrag ist durch ein Passwort gesch&uuml;tzt. Geben Sie das Passwort ein, um Kommentare zu lesen.
es_es: Archivo protegido por contraseña. Introduzca la contraseña para ver los comentarios
sv_se: Detta inlägg är lösenordsskyddat. Ange lösenordet för att se kommentarerna.

source: <span class="meta-nav">&larr;</span> Older Comments
de_de: <span class="meta-nav">&larr;</span> &Auml;ltere Kommentare
es_es: <span class="meta-nav">&larr;</span> Comentarios anteriores
sv_se: <span class="meta-nav">&larr;</span> Äldre kommentarer

source: Newer Comments <span class="meta-nav">&rarr;</span>
de_de: Neuere Kommentare <span class="meta-nav">&rarr;</span>
es_es: Comentarios recientes <span class="meta-nav">&rarr;</span>
sv_se: Nyare kommentarer <span class="meta-nav">&rarr;</span>

source: Comments are closed.
de_de: Kommentare deaktiviert.
es_es: Comentarios cerrados.
sv_se: Kommentarer stängda.

source: Name
es_es: Nombre
sv_se: Namn

source: (required)
de_de: (erforderlich)
es_es: (requerido)
sv_se: (obligatoriskt)

source: (required - will be kept a secret)
de_de: (erforderlich - nicht &ouml;ffentlich)
es_es: (requerido - no se mostrará)
sv_se: (obligatoriskt - visas ej)

source: Website
es_es: Web
sv_se: Webbsida

source: Comment
de_de: Kommentar
es_es: Comentario
sv_se: Kommentar

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Sie m&uumlssen <a href="%s">eingeloggt</a> sein, um Kommentare zu schreiben.
es_es: Debe <a href="%s">haber iniciado sesión</a> para comentar.
sv_se: Du måste vara <a href="%s">inloggad</a> för att kunna kommentera.

source: You are logged in as <a href="%s">%s</a>. <a href="%s" title="Log out of this account">Log out?</a></p>
de_de: Sie sind eingeloggt als <a href="%s">%s</a>. <a href="%s" title="von diesem Konto abmelden">Abmelden?</a></p>
es_es: Ha iniciado sesión como <a href="%s">%s</a>. <a href="%s" title="Cerrar sesión">Desconectarse ?</a></p>
sv_se: Du är inloggad som <a href="%s">%s</a>. <a href="%s" title="Logga ut från detta konto">Logga ut?</a></p>

source: You may use the following <abbr title="HyperText Markup Language">HTML</abbr>:
de_de: Sie können die folgenden <abbr title="HyperText Markup Language">HTML</abbr>-Codes verwenden:
es_es: Puede usar <abbr title="Lenguaje HiperTextual">HTML</abbr>:
sv_se: Du kan använda följande HTML <abbr title="HyperText Markup Language">HTML</abbr>:

source: Post a comment
de_de: Kommentar verfassen
es_es: Escribe un comentario
sv_se: Skriv en kommentar

source: Leave a Reply to %s
de_de: Antworten an %s
es_es: Dejar una contestación a %s
sv_se: Skriv ett svar till %s

source: Cancel reply
de_de: Antwort verwerfen
es_es: Anular la contestación
sv_se: Avbryt svar

source: Post comment
de_de: Kommentar verfassen
es_es: Escribir un comentario
sv_se: Skicka kommentar

source: Primary Navigation
de_de: Hauptnavigation
es_es: Navegación principal
sv_se: Huvudmeny

source: Footer Navigation
de_de: Fusszeilen-Navigation
es_es: Navegación al pie
sv_se: Sidfotsmeny

source: - Navigation -
es_es: - Navegación -

source: Primary Widget Area
de_de: Prim&auml;rer Widget-Bereich
es_es: Zona principal de widgets
sv_se: Vänster sidospalt

source: The primary sidebar
de_de: Prim&auml;re Randspalte
es_es: Barra lateral principal
sv_se: Den vänstra sidospalten

source: Secondary Widget Area
de_de: Sekund&auml;rer Widget-Bereich
es_es: Zona secundaria de widgets
sv_se: Höger sidospalt

source: The secondary sidebar
de_de: Sekund&aauml;re Randspalte
es_es: Barra lateral secundaria
sv_se: Den högra sidospalten

source: Primary Page Widget Area
de_de: Prim&auml;rer Seiten-Widget-Bereich
es_es: Zona principal de widgets
sv_se: Vänster sidospalt på sidor

source: The primary page sidebar
de_de: Prim&auml;re Seiten-Randspalte
es_es: Barra lateral principal de las páginas
sv_se: Den vänstra sidospalten på sidor

source: Secondary Page Widget Area
de_de: Sekund&auml;rer Seiten-Widget-Bereich
es_es: Zona secundaria para widgets
sv_se: Höger sidospalt på sidor

source: The secondary page sidebar
de_de: Sekund&auml;re Seiten-Randspalte
es_es: Barra secundaria de las páginas
sv_se: Den högra sidospalten på sidor

source: Footer Widget Area
de_de: Fusszeilen-Widget-Bereich
es_es: Zona de widgets a pié de página
sv_se: Sidfot

source: The footer widget area
de_de: Fusszeilen-Widget-Bereich
es_es: Zona a pié de página para widgets
sv_se: Sidfot

source: Page %s
de_de: Seite %s
es_es: Página %s
sv_se: Sida %s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar muss noch freigegeben werden.
es_es: Su comentario está a la espera de revisión.
sv_se: Din kommentar väntar på att bli granskad.

source: Edit
de_de: Editieren
es_es: Editar
sv_se: Redigera

source: Pingback:
de_de: Ping:
es_es: Ping :

source: Trackback:
es_es: Rétrolien :

source: Powered by <a href="%s">Blaskan</a> and <a href="%s">WordPress</a>.
de_de: Powered by <a href="%s">Blaskan</a> et <a href="%s">WordPress</a>.
es_es: Esta web funciona en <a href="%s">Blaskan</a> et <a href="%s">WordPress</a>.
sv_se: Drivs med <a href="%s">Blaskan</a> och <a href="%s">WordPress</a>.

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>
es_es: Contunuar leyendo <span class="meta-nav">&rarr;</span>
sv_se: Fortsätt läsa <span class="meta-nav">&rarr;</span>

source: Pages:
de_de: Seiten:
es_es: Páginas:
sv_se: Sidor:

source: Uploaded by
de_de: Hochgeladen von:
es_es: Enviado por:
sv_se: Uppladdad av

source: Not Found
de_de: nicht gefunden
es_es: No se ha encontrado
sv_se: Inget resultat

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
de_de: Entschuldigung, aber für das durchsuchte Archiv wurden keine Ergebnisse gefunden.
es_es: Lo sentimos, pero no se han encontrado resultado en el archivo solicitado. Pruebe a usar la búsqueda para encontrar alguna entrada relacionada.
sv_se: Ledsen, men inget resultat hittades för detta arkiv. Har du provat att söka?

source: Permalink to %s
de_de: Permalink auf %s
es_es: Enlace permanente a %s

source: Written by
de_de: Von
es_es: Escrito por
sv_se: Skrivet av

source: No comments
de_de: Keine Kommentare
es_es: No hay comentarios
sv_se: Inga kommentarer

source: <span>1</span> Comment
de_de: <span>1</span> Kommentar
es_es: <span>1</span> Comentario
sv_se: <span>1</span> kommentar

source: <span>%</span> Comments
de_de: <span>%</span> Kommentare
es_es: <span>%</span> Comentarios
sv_se: <span>%</span> kommentarer

source: <span class="%1$s">Posted in</span> %2$s
de_de: <span class="%1$s">Ver&ouml;ffentlicht unter</span> %2$s
es_es: <span class="%1$s">Escrito en</span> %2$s
sv_se: <span class="%1$s">Postad i</span> %2$s

source: <span class="%1$s">Tagged with</span> %2$s
de_de: <span class="%1$s">Schlagworte:</span> %2$s
es_es: <span class="%1$s">Etiquetado en</span> %2$s
sv_se: <span class="%1$s">Taggad</span> %2$s

source: Older posts
de_de: &Auml;ltere Beitr&auml;ge
es_es: Artículos anteriores
sv_se: Äldre inlägg

source: Newer posts
de_de: Neuere Beitr&auml;ge
es_es: Últimos artículos
sv_se: Nyare inlägg

source: Search results for: %s
de_de: Suchergebnisse f&uumlr: %s
es_es: Resultados de la búsqueda de: %s
sv_se: Sökresultat för: %s

source: Nothing Found
de_de: Nichts gefunden
es_es: No se ha encontrado nada
sv_se: Ingenting hittades

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung, aber es gibt nichts, was Ihre Suchkriterien erf&uuml;lt. Bitte versuchen Sie es mit anderen Schl&uuml;sselbegriffen.
es_es: Lo sentimos, no se ha encontrado nada por esta búsqueda. Intente buscar de nuevo con otras palabras.
sv_se: Ledsen, men ingenting matched dina sökord. Försök igen med en ny sökning.

source: Theme Options
de_de: Themen-Optionen
es_es: Opciones de tema
sv_se: Temainställningar

source: Up to two sidebars
de_de: Bis zu zwei Seitenleisten
es_es: Dos barras laterales

source: Up to one sidebar
de_de: Eine Seitenleiste
es_es: Una barra la teral

source: League Gothic (default)
de_de: League Gothic (Standard)
es_es: League Gothic (configuración por defecto)

source: Theme Options
de_de: Themen-Optionen
es_es: Opciones del tema
sv_se: Temainställningar

source: Options saved
de_de: Optionen gesichert
es_es: Opciones guardadas
sv_se: Inställningarna sparade

source: Layout
es_es: Disposición

source: Sidebars
de_de: Seitenleisten
es_es: Barras laterales
sv_se: Sidospalter

source: Up to only one sidebar will result in a wider content column.
de_de: Nur eine Seitenleiste f&uuml;hrt zu einem breiteren Inhaltsbereich.
es_es: Sólo una barra lateral permite una columna principal más ancha.

source: Custom sidebars
de_de: Angepasste Seitenleisten
es_es: Barras laterales personalizadas
sv_se: Anpassade sidospalter

source: Use custom sidebars in pages.
de_de: Benutzen Sie angepasste Seitenleisten in Seiten
es_es: Usar barras laterales personalizadas
sv_se: Använd anpassade sidospalter på sidor.

source: Content in listings
de_de: Inhalt von Listings
es_es: Contenido en listas
sv_se: Innehåll i listningar

source: Show content in listings on small screens (recommended for photo blogs).
de_de: Inhalte auf kleinen Bildschirmen als Liste anzeigen (empfohlen f&uumlr Foto-Blogs).
es_es: Mostrar contenido en listas para pantallas pequeñas (recomendado para blogs fotográficos).
sv_se: Visa innehåll i listningar på små skärmar (rekommenderas för fotobloggar).

source: Design
es_es: Diseño

source: Typeface in titles
de_de: Schriftart in Titeln
es_es: Fuente en los títulos

source: Choose which typeface to use in titles. The default typeface, League Gothic, doesn't play nicely in all languages and/or perhaps you'd prefer Helvetica instead.
de_de: W&auml;hlen Sie die Titel-Schriftart. Die Standard-Schriftart, League Gothic, sieht nicht in allen Sprachen gut aus oder Sie bevorzugen stattdessen Helvetica.
es_es: Elija que fuente usar en los títulos. La fuente por defecto, League Gothic, no funciona bien en todos los lenguajes, también puede usar Helvética.

source: Header
es_es: Cabecera

source: Header message
es_es: Mensaje de cabecera
sv_se: Meddelande i sidhuvud

source: A message that is displayed in the header. Falls back to the blog description if empty.
de_de: Eine Nachricht, die im Kopfbereich angezeigt wird. Wird durch Blog-Beschreibung ersetzt, wenn leer.
es_es: Un mensaje que se muestra en la cabecera. Se muestra si la descripción del blog está vacía.
sv_se: Ett meddelande som visas i sidhuvudet. Om detta är tomt används bloggens beskrivning om det finns någon.

source: Header image height
de_de: Header-Bildh&ouml;he
es_es: Alto de la imagen de cabecera

source: The height of the image in the header
de_de: H&ouml;he des Header-Bildes
es_es: Alto de la imagen de cabecera

source: Hide site title and header message?
de_de: Site-Titel und Header-Nachricht verstecken?
es_es: Ocultar el título de la web y el mensaje de cabecera?

source: Hide
de_de: Verstecken
es_es: Ocultar

source: Might be useful if you're using a custom header.
de_de: Ist eventuell n&uuml;tzlich, wenn Sie einen eigenen Header benutzen.
es_es: Puede ser de utilidad usar una cabecera personalizada.

source: Footer
es_es: Pié de página

source: Footer message
es_es: Mensaje al pié de página
sv_se: Meddelande i sidfot

source: A message that is displayed in the footer.
de_de: Eine Nachricht, die unter der Seite angezeigt wird.
es_es: Este mensaje se muestra al pié de página
sv_se: Ett meddelande som visas i sidfoten.

source: Support Blaskan
de_de: Unterst&uuml;tzen Sie Blaskan
es_es: Publicitar Blaskan
sv_se: Stöd Blaskan

source: Show credits
de_de: Danksagungen anzeigen
es_es: Mostrar los créditos
sv_se: Visa länkar

source: Display links to the Blaskan theme and WordPress.org in the footer.
de_de: Links zum Blaskan-Theme und zu WordPress.org im Fussbereich anzeigen.
es_es: Mostrar enlace sobre el tema Blaska y Wordpress en el pié de página.
sv_se: Visa länkar till Blaskans sajt och WordPress.org i sidfoten.

source: Save Options
de_de: Optionen sichern
es_es: Guardar las opciones
sv_se: Spara inställningar

source: <a href="%s">%s</a> is designed and developed by <a href="%s">%s</a>. Please report bugs and provide feedback on <a href="%s">GitHub</a>.
es_es: <a href="%s">%s</a> está diseñado y creado por <a href="%s">%s</a>.Por favor reporta fallos y cualquier información en <a href="%s">GitHub</a>.

source: Email
sv_se: E-post

source: Up to two sidebars. Content full width = 560 px
sv_se: Upp till två sidospalter. Full bredd på innehållet = 560 px

source: Up to one sidebar. Content full width = 830 px
sv_se: Upp till en sidospalt. Full bredd på innehållet = 830 px

source: The maximum amount of sidebars and content width
sv_se: Maximalt antal sidospalter och innehållsbredd
